[Default.Icon_CookieObjective InteractionIconDefinition]
Text="RECOLHER BISCOITO"

[MissionIcons.Icon_GasGuzzlers InteractionIconDefinition]
Text="ENTREGAR SACOS DE ÓLEO"

[MissionIcons.Icon_PosterPlace InteractionIconDefinition]
Text="COLOCAR CARTAZ"

